"""Scene 65832: 지진의 원인인 마물을 쓰러뜨리고 라이어스가 에지를 영웅으로 칭송하는 장면."""
K = {
1: '우오오오오오!',
2: '크윽, 이런!',
3: '대장님!',
4: '크윽, 여기까지인가...!',
5: '오오, {NAME:1:에지} 공!',
6: '여기는 저희에게 맡겨 주세요!',
7: '역시 지진의 원인은 저놈이었나',
8: '정말이지 엄청난 마물이었군',
9: "'검은 독수리' 건에 이어\n또 {NAME:1:에지} 공에게 신세를 졌습니다",
10: '그런 것보다 무사해서 다행이에요\n마물도 쓰러뜨렸으니 나라 사람들도 안심하고 자겠네요',
11: '.........!',
12: '과연 그 말대로... 역시 구국의 영웅\n신세 따위를 따지다니, 제 자신이 부끄러울 따름입니다',
13: '그러니까 그만하세요, 그 영웅이라는 건',
14: '익숙해지셔야 합니다\n앞으로도 귀공은 누구에게나 영웅이라 불릴 테니까요',
15: '그럼 당장 성으로 돌아가\n{NAME:1:에지} 공의 새로운 영웅담을 폐하께 바치지요',
16: '자, 잠깐만요, 라이어스 씨!?',
}
