"""Scene 65751: The USTA captain and Heinz discuss letting the SRF ship go."""
K = {21: '무슨 생각을 하십니까?',
 22: '...아니, 나도 나이를 먹었다 싶어서 말이야\n납득 못 할 명령에 순순히 따르다니...',
 23: '윗자리에 계신 분이 명령을 무시하시면\n아랫사람들에게 본보기가 서지 않습니다',
 24: '확실히 그 말이 맞네\n하지만 실제로는... 이렇게 그들을 놓쳐 버렸지',
 25: '그럼 하인츠, 이 건은 어떻게 보고할 텐가?',
 26: '왜 보고가 필요합니까?\n저희는 SRF 따위와 조우하지 않았습니다만',
 27: '애초에 명령 자체가 이상한 겁니다',
 28: 'SRF는 존재하지 않는 조직, 그런 이상\n그 조직에 속한 배 따위가 있을 리 없지요',
 29: '그걸 파괴하라고 하셔도 곤란합니다\n참 나, 시마다 부장관은 무슨 생각이신지',
 30: '...훗, 그야말로 궤변이로군\n하지만 뭐, 피차일반이라는 건가'}
